Repository: hakimks/ORB
Catalog: orb/locale/*/LC_MESSAGES/django.po
Languages: es

source: The Community Health Framework assists non-technical audiences in understanding community health and how it can be strengthened. An interactive power point, published under a Creative Commons license, it depicts the community health ecosystem as heath-specific and health-enabling actors and structures (formal and informal) working together to ensure that each has the agency, access, and resources to ensure the health of community members. It also includes a Toolkit with models and case studies as examples of good practice.
es: El Marco de salud comunitaria ayuda a las audiencias no técnicas a comprender la salud comunitaria y cómo puede fortalecerse. Una presentación interactiva de Power Point, publicada bajo una licencia de Creative Commons, muestra el ecosistema de la salud comunitaria como actores y estructuras específicas de salud y que la facilitan (formales e informales), que trabajan en forma conjunta para garantizar que cada uno tenga la representación, el acceso y los recursos para garantizar la salud de los miembros de la comunidad. También incluye un kit de herramientas con modelos y estudios de caso como ejemplos de buenas prácticas.

source: Download the <a href="http://mpoweringhealth.org/wp-content/uploads/2015/11/USAID-Community-Health-Framework_Version-1-0_October-28th-2015.pdf">PDF version</a> [4.7 Mb] or <a href="http://mpoweringhealth.org/wp-content/uploads/2015/11/USAID-Community-Health-Framework_Version-1-0_October-28th-2015.pptx">PPT version</a> [7.7 Mb]
es: Descargue la <a href="http://mpoweringhealth.org/wp-content/uploads/2015/11/USAID-Community-Health-Framework_Version-1-0_October-28th-2015.pdf">versión en PDF</a> [4.7 Mb] o <a href="http://mpoweringhealth.org/wp-content/uploads/2015/11/USAID-Community-Health-Framework_Version-1-0_October-28th-2015.pptx">en PPT</a> [7.7 Mb]

source: Principles for Digital Development
es: Principios para el desarrollo digital

source: The Principles for Digital Development (in English, Español, Français, or Português) find their roots in the efforts of individuals, development organizations, and donors alike who have called for a more concerted effort by donors and implementing partners to institutionalize lessons learned in the use of information and communication technologies (ICTs) in development projects. They were written by and for international development donors and their implementing partners, but are freely available for use by all. ThePrinciples are intended to serve as guidance rather than edict, and to be updated and refined over time.
es: Los Principios para el desarrollo digital (en inglés, español, francés o portugués) tienen sus orígenes en los esfuerzos de individuos, organizaciones de desarrollo y donantes por igual que han exigido un esfuerzo más coordinado por parte de los donantes y los socios de implementación para institucionalizar las lecciones aprendidas en el uso de información y tecnologías de la comunicación (TIC) en proyectos de desarrollo. Fueron escritos por y para donantes internacionales de desarrollo y sus socios de implementación, pero están disponibles para que todos los usen. Los Principios tienen el objetivo de servir como guía más que como mandato, y para ser actualizados y mejorados con el tiempo.

source: Financing Framework to End Preventable Child and Maternal Deaths (EPCMD)
es: Marco de financiación para erradicar muertes infantiles y maternas prevenibles (End Preventable Child and Maternal Deaths, EPCMD)

source: The U.S. Government is committed to achieving the once unimaginable goal of Ending Preventable Child and Maternal Deaths (EPCMD) by 2035. Achieving this goal in a sustainable fashion implies a gradual move toward solutions that mobilize both domestic and international resources, with the objective of putting developing country health systems on a trajectory toward financial sustainability.
es: El gobierno de los Estados Unidos está comprometido a lograr el objetivo alguna vez inimaginable de poner fin a las muertes infantiles y maternas que se pueden prevenir (Ending Preventable Child and Maternal Deaths, EPCMD) en 2035. Lograr este objetivo de manera sustentable implica un avance gradual hacia soluciones que movilizan recursos domésticos e internacionales, con el objetivo de ubicar a los sistemas de salud de países en desarrollo en una trayectoria hacia la sustentabilidad financiera.

source: The Financing Framework is designed to outline ways in which additional financial resources and tools can be utilized to support sustainability. The Framework draws on inspiration from best practices used throughout the U.S. Agency for International Development and with our health partners around the world.
es: El Marco de financiación está diseñado para establecer maneras en las que pueden utilizarse recursos y herramientas financieras adicionales para respaldar la sustentabilidad. El Marco se basa en la inspiración en las mejores prácticas usadas a través de la Agencia de los Estados Unidos para el Desarrollo Internacional y con nuestro socios de salud de todo el mundo.

source: ORB by mPowering - Search
es: ORB por mPowering - Buscar

source: This resource is not yet approved by the ORB Content Review Team, so is not yet available for all users to view
es: Este recurso no ha sido aprobado aún por el Equipo de revisión de contenido de ORB, de modo que aún no está disponible para que todos los usuarios lo vean

source: You need to be logged in to add a resource.
es: Debe haber iniciado sesión para agregar un recurso.
