Repository: hakimks/ORB
Catalog: orb/locale/*/LC_MESSAGES/django.po
Languages: es

source: is reviewer
es: Vista preliminar

source: Yes
es: Sí

source: You have already uploaded a resource with this title
es: Ya ha cargado un recurso con este título

source: Resource not found
es: No se encontró el recurso

source: No title provided
es: No se brindó ningún título

source: No description provided
es: No se brindó ninguna descripción

source: This tag already exists
es: Esta etiqueta ya existe

source: Cannot add empty tag
es: No se puede agregar una etiqueta vacía

source: Please supply a string to search for
es: Proporcione una cadena para buscar

source: No resource specified
es: No se especificó ningún recurso

source: No tag specified
es: No se especificó ninguna etiqueta

source: Tag not found
es: No se encontró la etiqueta

source: Resource already tagged with this tag
es: El recurso ya contiene esta etiqueta

source: Description is too long, please enter no more than {max_words} words
es: La descripción es demasiado larga, ingrese no más de {max_words} palabras

source: You do not have API access
es: No tiene acceso a la API

source: Welcome to ORB
es: Bienvenido a ORB

source: Password reset
es: Restablecimiento de contraseña

source: Resource Submitted
es: Recurso enviado

source: Resource Submission
es: Envío de recurso

source: New resource submitted
es: Nuevo recurso enviado

source: Link checker results
es: Resultados del verificador de enlaces

source: Title
es: Título

source: Please enter a title
es: Ingrese un título

source: Organisations
es: Organizaciones

source: Comma separated if entering more than one organisation
es: Utilice comas para separar si ingresa más de una organización

source: Please enter at least one organisation
es: Ingrese al menos una organización

source: Description
es: Descripción

source: Please enter a description
es: Ingrese una descripción

source: Please enter no more than %d words.
es: Ingrese no más de %d palabras.

source: Image
es: Imagen

source: Health domain
es: Dominio de salud

source: Please select at least one health domain
es: Seleccione al menos un dominio de salud

source: Resource type
es: Tipo de recurso

source: Please select at least one resource type
es: Seleccione al menos un tipo de recurso

source: Audience
es: Audiencia

source: Please select at least one audience
es: Seleccione al menos una audiencia

source: Geography
es: Geografía

source: The geographic area the resource is designed for, may be region e.g. ("Africa", "East Africa") or country (e.g. "Ethiopia", "Mali"). Comma separated if entering more than one geography
es: El área geográfica para la que el recurso está diseñado puede ser una región, p. ej. "África", "Este de África", o un país, p. ej. "Etiopía", "Malí". Utilice comas para separar si ingresa más de un área geográfica

source: Please enter at least one geographical area
es: Ingrese al menos un área geográfica

source: Languages
es: Idiomas

source: The languages the resource uses. Comma separated if entering more than one language
es: Los idiomas que usa el recurso. Utilice comas para separar si ingresa más de un idioma

source: Please enter at least one language
es: Ingrese al menos un idioma

source: Device
es: Dispositivo

source: Please select at least one device
es: Seleccione al menos un dispositivo

source: License
es: Licencia

source: Please select a license
es: Seleccione una licencia

source: <a href='/cc-faq' target='_blank'>More information on Creative Commons licenses</a>
es: <a href='/cc-faq' target='_blank'>Para obtener más información sobre licencias de Creative Commons</a>

source: Other tags
es: Otras etiquetas

source: Please enter any other relevant tags for this resource, comma separated if entering more than one tag
es: Ingrese cualquier otra etiqueta relevante para este recurso. Utilice comas para separar si ingresa más de una etiqueta

source: Please tick the box to confirm that you have read the <a href='/resource/guidelines/' target='_blank' class='prominent'>guidelines and criteria</a> for submitting resources to ORB
es: Marque la casilla para confirmar que ha leído las <a href='/resource/guidelines/' target='_blank' class='prominent'>pautas y los criterios</a> para enviar recursos a ORB

source: Please tick the box to confirm that you have read the guidelines for submitting resources to ORB
es: Marque la casilla para confirmar que ha leído las pautas para enviar recursos a ORB

source: Please enter any specific text you would like to be used for the attribution for this resource
es: Ingrese el texto específico que le gustaría que se use para la atribución de este recurso

source: Study Time
es: Tiempo del estudio

source: Continue &gt;&gt;
es: Continuar &gt;&gt;

source: You have entered a study time, but not selected a unit.
es: Ha ingresado un tiempo de estudio, pero no seleccionó una unidad.

source: You have entered {no_words} words, please enter no more than {max_words}
es: Ha ingresado {no_words} palabras. No ingrese más de {max_words}

source: You have entered already submitted a resource with this title.
es: Ya ha enviado un recurso con este título.

source: Add
es: Agregar

source: Please correct the errors below and resubmit the form.
es: Corrija los errores a continuación y vuelva a enviar el formulario.

source: Please submit a file and/or a url for this resource
es: Envíe un archivo o URL para este recurso

source: Currently, ORB does not allow uploading of '%s' files
es: Actualmente, ORB no permite cargar archivos '%s'

source: Please keep filesize under %(max_size)s. Current filesize %(actual_size)s
es: Mantenga el tamaño de los archivos por debajo de %(max_size)s. El tamaño de archivo actual es %(actual_size)s

source: This does not appear to be a valid Url
es: Esta no parece ser una URL válida

source: Please enter something to search for
es: Ingrese algo para buscar

source: Go
es: Ir

source: Search
es: Buscar

source: Advanced search
es: Búsqueda avanzada

source: Search terms
es: Términos de búsqueda

source: Language
es: Idioma

source: Derivatives allowed
es: Derivados permitidos

source: Commercial use allowed
es: Uso comercial permitido

source: Please select at least a search term or a tag
es: Seleccione al menos un término o etiqueta de búsqueda

source: Criteria
es: Criterios

source: Please enter a reason as to why the resource has been rejected
es: Ingrese un motivo por el cual se ha rechazado el recurso

source: The text you enter here will be included in the email to the submitter of the resource, so please bear this in mind when explaining your reasoning.
es: El texto que ingresó aquí se incluirá en el correo electrónico que se envíe a quien envió el recurso, de modo que recuerde esto cuando explique sus razones.

source: Reason for rejection
es: Motivo del rechazo

source: Submit
es: Enviar

source: Approved
es: Aprobado

source: Pending
es: Pendiente

source: Rejected
es: Rechazado

source: Mins
es: Minutos

source: Hours
es: Horas

source: Days
es: Días

source: Weeks
es: Semanas

source: Original resource URL.
es: URL del recurso

source: Name of the source ORB instance where resource was sourced.
es: Nombre de la instancia ORB fuente en la que se obtuvo el recurso.

source: Host URL of the original ORB instance where resource was sourced.
es: URL del host de la instancia ORB original en la que se obtuvo el recurso.

source: The peer ORB from which the resource was downloaded.
es: La ORB par desde la cual se descargó el recurso.

source: Resource
es: Recurso

source: Resources
es: Recursos

source: is translation of
es: es traducción de

source: is derivative of
es: es derivado de

source: is contained in
es: está contenido en

source: Quality Assurance
es: Aseguramiento de la calidad

source: Value for Frontline Health Workers (FLHW)
es: Valor para Frontline Health Workers (FLHW)

source: Video resources
es: Recursos de video

source: Animation resources
es: Recursos de animación

source: Audio resources
es: Recursos de audio

source: Text based resources
es: Recursos basados en texto

source: deprecated
es: desaprobado

source: Used to show specific criteria to reviewers based on their role. Leave blank if criterion applies generally.
es: Se usa para mostrar criterios específicos a revisores en función de su rol. Dejar en blanco si el criterio se aplica en forma general.

source: resource criterion
es: criterio de recursos

source: resource criteria
es: criterios de recursos

source: Category
es: Categoría

source: Categories
es: Categorías

source: Tag
es: Etiqueta

source: Tags
es: Etiquetas

source: Tag property
es: Propiedad de la etiqueta

source: Tag properties
es: Propiedades de la etiqueta

source: under 18
es: Menos de 18 años

source: over 50
es: Más de 50 años

source: Prefer not to say
es: Prefiero no responder

source: Female
es: Femenino

source: Male
es: Masculino

source: user profile
es: perfil de usuario

source: user profiles
es: perfiles de usuario

source: View
es: Ver

source: View-api
es: Ver API

source: Edit
es: Editar

source: Download
es: Descargar

source: Create
es: Crear

source: search
es: buscar

source: search-api
es: buscar api

source: search-adv
es: búsqueda avanzada

source: View-API
es: Ver API

source: View-URL
es: Ver URL

source: Public
es: Público

source: Private
es: Privado

source: Collection
es: Colección

source: Collections
es: Colecciones

source: Collection user
es: Usuario de colección

source: Collection users
es: Usuarios de colección

source: Collection resource
es: Recurso de colección

source: Collection resources
es: Recursos de colección

source: Medical
es: Médico

source: Technical
es: Técnico

source: Training
es: Capacitación

source: Peer Sync Complete
es: Sincronización de pares completa

source: Please enter a username.
es: Ingrese un nombre de usuario.

source: Username
es: Usuario

source: Please enter a password.
es: Ingrese una contraseña.

source: Password
es: Contraseña

source: Please note that your username and password are case-sensitive.
es: Tenga en cuenta que su nombre de usuario y su contraseña distinguen mayúsculas y minúsculas.

source: Login
es: Iniciar sesión

source: Forgotten password?
es: ¿Olvidó su contraseña?

source: Invalid username or password. Please try again.
es: Nombre de usuario o contraseña no válidos. Inténtelo nuevamente.

source: Email
es: Correo electrónico:

source: Your password should be at least 6 characters long.
es: Su contraseña debe tener al menos 6 caracteres de longitud.

source: Please enter your password again.
es: Ingrese su contraseña nuevamente.

source: Your password again should be at least 6 characters long.
es: Su nueva contraseña debe tener al menos 6 caracteres de longitud.

source: Password again
es: Repite la contraseña

source: Please enter your first name.
es: Ingrese su nombre.

source: Your first name should be at least 2 characters long.
es: Su nombre debe tener al menos 2 caracteres de longitud.

source: First name
es: Nombre

source: Please enter your last name.
es: Ingrese su apellido.

source: Your last name should be at least 2 characters long.
es: Su apellido debe tener al menos 2 caracteres de longitud.

source: Last name
es: Apellido

source: Please select from the options above, or enter in the field below:
es: Seleccione entre las opciones anteriores o ingrese en el campo a continuación:

source: Role
es: Rol

source: Organisation
es: Organización

source: Please select an age range
es: Seleccione un rango de edad

source: Age Range
es: Rango de edad

source: Please select a gender
es: Seleccione un género

source: Gender
es: Género

source: Please tick the box to confirm that you have read the <a href='/terms/' target='_blank' class='prominent'>terms</a> about registering with ORB
es: Marque la casilla para confirmar que ha leído los <a href='/terms/' target='_blank' class='prominent'>términos</a> sobre el registro en ORB

source: Please tick the box to confirm that you have read the terms
es: Marque la casilla para confirmar que ha leído los términos

source: Subscribe to mPowering update emails
es: Suscribirse a correos electrónicos de actualización de mPowering

source: Register
es: Registrarse

source: Username has already been registered, please select another.
es: El nombre de usuario ya se ha registrado, seleccione otro.

source: Passwords do not match.
es: Las contraseñas no coinciden.

source: Username or email
es: Usuario o dirección de correo electrónico

source: Please enter a username or email address.
es: Ingrese un nombre de usuario o dirección de correo electrónico.

source: Reset password
es: Restablecer contraseña

source: Username/email not found
es: Nombre de usuario/correo electrónico no encontrado

source: API key
es: Clave API

source: You cannot edit your API Key.
es: No puede editar su clave API.

source: You cannot edit your username.
es: No puede editar su nombre de usuario.

source: Please enter a valid e-mail address.
es: Ingrese una dirección de correo electrónico válida.

source: Your new password should be at least 6 characters long
es: Su nueva contraseña debería tener al menos 6 caracteres de longitud

source: Photo
es: Foto

source: Age range
es: Rango de edad

source: Please tick the box to subscribe to mPowering update emails
es: Marque la casilla para suscribirse a los correos electrónicos de actualización de mPowering

source: Website
es: Sitio web

source: About
es: Acerca de

source: Change password
es: Cambiar contraseña

source: API Key
es: Clave API

source: Save
es: Guardar

source: Email address already in use
es: La dirección de correo electróncio ya está en uso

source: Profile updated
es: Perfil actualizado

source: Password updated
es: Contraseña actualizada

source: Please provide a reason for rejecting this content.
es: Brinde una razón para rechazar este contenido.

source: Cannot reassign a completed review.
es: No se puede reasignar una revisión completada.

source: All criteria must be met before resource can be approved.
es: Se debe cumplir con todos los criterios antes de aprobar el recurso.

source: The resource has been approved
es: El recurso se ha rechazado

source: The resource has been rejected
es: El recurso se ha rechazado

source: Approve
es: Aprobar

source: Reject
es: Desaprobar

source: Delete
es: Borrar

source: Approval criteria
es: Criterios de aprobación

source: The text you enter here will be used for providing feedback to the submitter of the resource, so please bear this in mind when explaining your reasoning.
es: El texto que ingresó aquí se incluirá en el correo electrónico que se envíe a quien envió el recurso, de modo que recuerde esto cuando explique sus razones.

source: Rejection reason or other notes
es: Motivo del rechazo u otras notas

source: Assign
es: Asignar

source: Return to pending list
es: Regresar a lista pendiente

source: review log entry
es: revisar entrada del registro

source: review log entries
es: revisar entradas del registro

source: content review
es: revisión de contenido

source: content reviews
es: revisiones de contenido

source: Content Review for:
es: Revisión de contenido para:

source: Resource review reminder:
es: Recordatorio de revisión de recursos:

source: Resource Review Complete
es: Revisión de recursos completada

source: Thank you for reviewing this content
es: Gracias por revisar este contenido

source: You cannot review this content again.
es: No puede revisar este contenido otra vez.

source: Assignments successfully updated
es: Las asignaciones se actualizaron correctamente

source: There was an error assigning these reviews
es: Se produjo un error al asignar estas revisiones

source: You cannot delete non-pending resources
es: No puede eliminar los recursos no pendientes

source: You cannot delete resources with existing review assignemnts
es: No puede eliminar recursos con asignaciones de revisión existentes

source: The resource was deleted
es: El recurso fue eliminado

source: The resource has already been approved.
es: El recurso ya se aprobó.

source: The resource has already been rejected.
es: El recurso ya se rechazó.

source: There was an error starting the review.
es: Se produjo un error al iniciar la revisión.

source: Create date
es: Crear fecha

source: Rating
es: Calificación

source: Update date
es: Fecha de actualización

source: Page not found
es: Página no encontrada

source: <p>The page you were looking for was not found.</p> <p>Return to the <a href="%(home)s">homepage</a> or try a <a href="%(search)s">search</a></p>
es: <p>La página que estaba buscando no se encontró.</p> <p>Regrese a la <a href="%(home)s">página de inicio</a> o intente realizar una <a href="%(search)s">búsqueda</a></p>

source: Server Error
es: Error del servidor

source: <p>Unfortunately a server error has occurred. A message has been sent to the server administrator.</p>
es: <p>Lamentablemente, se ha producido un error del servidor. Se ha enviado un mensaje al administrador del servidor.</p>

source: ORB by mPowering
es: ORB por mPowering

source: This is the development server, anything added here will not be shared on the live site
es: Este es el servidor de desarrollo, lo que se añada aquí no se compartirá en el sitio en vivo

source: Contact Us
es: Contáctenos

source: Follow Us
es: Síganos

source: About ORB
es: Acerca de ORB

source: How to use ORB
es: Cómo usar ORB

source: Creative Commons FAQs
es: Preguntas frecuentes de Creative Commons

source: Resource Guidelines
es: Pautas de recursos

source: Content Review Process
es: Equipo de revisión de contenido

source: Content Partners
es: Socios de contenido

source: Documentation
es: Documentación

source: Terms and Privacy Policy
es: Términos y política de privacidad

source: by mPowering
es: por mPowering

source: Browse Resources
es: Buscar recursos

source: Country Map
es: Mapa del país

source: Toolkits
es: Kits de herramientas

source: Add Resource
es: Agregar recurso

source: Analytics
es: Analítica

source: Site analytics
es: Analítica del sitio

source: Monthly Analytics
es: Analítica mensual

source: Activity Map
es: Mapa de actividad

source: Pending Resources
es: Recursos pendientes

source: My ORB
es: Mi ORB

source: View Profile
es: Ver perfil

source: Edit Profile
es: Editar perfil

source: Rated
es: Clasificado

source: Resource Reviews
es: Vistas de recursos

source: Bookmarks
es: Marcadores

source: Logout
es: Cerrar sesión

source: Change language
es: Cambiar idioma

source: <p>ORB offers frontline health workers and trainers access to quality assured openly licensed content that can be used on mobile devices and shared virally amongst communities.</p> <p>ORB has three unique features: <ol> <li>Brings into one space quality-assured, multimedia materials from multiple content developers, with a focus on maternal and child health.</li> <li>Adaptation of existing content: ORB allows training implementers to re-use and adapt quality-assured training materials, saving costs and time.</li> <li>A global collaborative network of organizations to share and review content, integrate content into programs and share user-experience.</li> </ol> </p> <p>By improving access to health content and mobile learning, ORB helps health workers access the vital content they need to do their work effectively and confidently.</p> <p>By using the site, you are agreeing to our <a href="%(orb_terms)s">Terms and Privacy Policy</a> and that the content on this site <a href="%(orb_terms)s#not-medical">does not constitute medical advice</a>.</p> <p> ORB has been developed by the <a href="http://mpoweringhealth.org">mPowering Frontline Health Workers</a> partnership. </p>
es: <p>ORB ofrece a los trabajadores de la salud de primera línea y a capacitadores acceso a contenido de licencia abierta y calidad garantizada que puede usarse en dispositivos móviles y compartirse viralmente entre las comunidades.</p> <p>ORB tiene tres características únicas: <ol> <li>Reúne en un solo lugar materiales multimedia de calidad garantizada de múltiples desarrolladores de contenido, con un enfoque en la salud materna e infantil.</li> <li>Adaptación de contenido existente: ORB tiene como objetivo reducir la práctica de desarrollar innecesariamente nuevo contenido.</li> <li>Una red colaborativa de organizaciones para compartir contenido de revisión, integrar contenido en programas y compartir la experiencia del usuario.</li> </ol> </p> <p>Al mejorar el acceso a contenido de salud y aprendizaje móvil, ORB ayuda a los trabajadores de la salud a acceder a contenido vital que necesitan para realizar su trabajo en forma eficaz y confidencial.</p> <p>Al usar el sitio, usted acepta nuestros <a href="%(orb_terms)s">Términos y la Política de privacidad</a> y que el contenido de este sitio <a href="%(orb_terms)s#not-medical">no constituye un consejo médico</a>.</p> <p> ORB ha sido desarrollado por la asociación <a href="http://mpoweringhealth.org">mPowering Frontline Health Workers</a>. </p>

source: <p>Our Content Review Team consists of staff with backgrounds in global public health, training and technology.</p> <p> When resources are submitted to ORB, the Content Review Team makes the decision on the suitability of the resource to be included in ORB, based on the <a href="%(guidelines)s">ORB content guidelines and criteria</a>. </p>
es: <p>Nuestro Equipo de revisión de contenido está compuesto por personal con experiencia en salud pública mundial, capacitación y tecnología.</p> <p> Cuando se envían recursos a ORB, el Equipo de revisión de contenido toma la decisión respecto de la adecuación del recurso para ser incluido en ORB, en función de las pautas de contenido <a href=»%(guidelines)s»>y los criterios de ORB</a>. </p>

source: Homepage Photo Credits
es: Créditos de la foto de la página de inicio

source: Other Credits
es: Otros créditos

source: <ul> <li>Country flag icons provided by Wikipedia (public domain)</li> </ul>
es: <ul> <li>Íconos de banderas de países de Wikipedia (dominio público)</li> </ul>

source: Date
es: Fecha

source: Resource Views
es: Vistas de recursos

source: Resource File Views
es: Vistas de archivos de recursos

source: Resource URL Views
es: Vistas de URL de recursos

source: Searches
es: Búsquedas

source: Activity
es: Actividad

source: Users
es: Usuarios

source: User Registrations
es: Registros de usuario

source: Activity Graph
es: Gráfico de actividad

source: Popular Searches
es: Búsquedas populares

source: Popular Resources
es: Recursos populares

source: Submitted
es: Enviado

source: Options
es: Opciones

source: Preview
es: Vista preliminar

source: Review
es: Revisar

source: No resources pending review
es: No hay recursos con revisión pendiente

source: Total registrations
es: Registros totales

source: Popular Searches (last month)
es: Búsquedas populares (mes pasado)

source: Popular Tags (last month)
es: Etiquetas populares (mes pasado)

source: Popular Resources (last month)
es: Recursos populares (mes pasado)

source: stats
es: estadísticas

source: Searches with no results (last 3 months)
es: Búsquedas sin resultados (últimos 3 meses)

source: Organizations with Approved Resources
es: Organizaciones con recursos aprobados

source: Approved content count in parentheses.
es: Conteo de contenido aprobado entre paréntesis.

source: Organizations without Approved Resources
es: Organizaciones sin recursos aprobados

source: Countries
es: Países

source: # users
es: # Usuarios

source: Analytics for:
es: Analítica para:

source: Activity Graph (last month)
es: Gráfico de actividad (mes pasado)

source: Activity Detail (last month)
es: Detalle de actividades (mes pasado)

source: Location
es: Ubicación

source: Resource File/URL
es: Archivo de recurso/URL

source: Activity Detail
es: Detalle de actividad

source: Export Analytics
es: Analítica de exportación

source: Last updated
es: Última actualización

source: Status
es: Estado

source: Stats
es: Estadísticas
