Repository: hakimks/ORB
Catalog: orb/locale/*/LC_MESSAGES/django.po
Languages: es

source: bookmarks
es: marcadores

source: <p>You have bookmarked the following resources:</p>
es: <p>Ha marcado los siguientes recursos:</p>

source: Remove<br/> Bookmark
es: Quitar<br/> marcador

source: <p>You haven't bookmarked any resources yet.</p>
es: <p>Aún no marcado ningún recurso.</p>

source: Your Profile
es: Su perfil

source: resources rated
es: recursos calificados

source: Resources Rated
es: Recursos calificados

source: <p>You have rated the following resources:</p>
es: <p>Ha marcado los siguientes recursos:</p>

source: <p>You haven't rated any resources yet.</p>
es: <p>Aún no marcado ningún recurso.</p>

source: <p>A new password has been emailed to you</p>
es: <p>Se le ha enviado una nueva contraseña por correo electrónico</p>

source: profile
es: perfil

source: Delete Resource
es: Eliminar recurso

source: This will immediately and permanently delete the '%(resource)s' resource.
es: Esto eliminará el recurso '%(resource)s' de manera inmediata y permanente.

source: Cancel
es: Cancelar

source: Add Resource - Step 1
es: Agregar recurso - Paso 1

source: <strong>Lots of resources to add?</strong> Please <a href="mailto:%(email)s" class="alert-link">contact us</a> about using our API to make it easier for you to upload and maintain your resources on ORB.
es: <strong>¿Tiene muchos recursos para agregar?</strong> <a href="mailto:%(email)s" class="alert-link">Comuníquese con nosotros</a> para usar nuestra API a fin de que le resulte más fácil cargar y mantener sus recursos en ORB.

source: Add Resource - Step 2
es: Agregar recurso - Paso 2

source: Add Resource Files/URLs - Step 2
es: Agregar archivos/URL de recursos - Paso 2

source: <p>Please now add one or more files and/or URLs for '%(title)s'.</p> <p>For example, your resource may consist of multiple files or is available in multiple languages, so you can upload each of them here.</p> <p>Please provide a title for each of the files/urls.</p>
es: <p>Ahora, agregue uno o más archivos o URL para '%(title)s'.</p> <p>Por ejemplo, su recurso puede constar de múltiples archivos o estar disponible en múltiples idiomas, de manera que puede cargar cada uno de ellos aquí.</p> <p>Brinde un título para cada uno de los archivos/URL.</p>

source: Files
es: Archivos

source: remove
es: eliminar

source: There are no files for this resource
es: No hay archivos para este recurso

source: URLs
es: URL

source: There are no urls for this resource
es: No hay URL para este recurso

source: Finished
es: Terminado

source: Thank you for submitting '%(r_title)s' as a resource to the ORB Platform
es: Gracias por enviar '%(r_title)s' como recurso a la plataforma de ORB

source: Your submission with be reviewed by the Content Review Team and our Medical Expert Panel before it will be made available publicly on this site.
es: Su recurso será revisado por el Equipo de revisión de contenido y nuestro Panel de médicos expertos antes de estar públicamente disponible en este sitio.

source: Edit Resource
es: Editar recurso

source: Edit Resource - Step 2
es: Editar recurso - Paso 2

source: <p>Now please add the file(s) and/or URL(s) for '%(title)s'.</p>
es: <p>Ahora, agregue el/los archivo/s o URL para '%(title)s'.</p>

source: Resource Edited
es: Recurso editado

source: Your resource '%(r_title)s' has been updated
es: Su recurso '%(r_title)s' se actualizó

source: You can <a href="%(preview)s" class="alert-link">view your updates</a> or <a href="%(edit)s" class="alert-link">go back and edit your resource again</a>.
es: Puede <a href="%(preview)s" class="alert-link">ver sus actualizaciones</a> o <a href="%(edit)s" class="alert-link">regresar y editar su recurso nuevamente</a>.

source: Guidelines
es: Pautas

source: ORB and mPowering Frontline Health Workers aim to provide high quality, relevant and up to date resources that will help to improve the performance of frontline health workers. ORB hosts learning tools, courses, job aids, videos, and similar resources.
es: ORB y mPowering Frontline Health Workers tienen como objetivo brindar recursos de alta calidad, relevantes y actualizados que ayudarán a mejorar el desempeño de los trabajadores de salud de primera línea. ORB crea herramientas de aprendizaje y videos, y organiza cursos, recursos para empleos y recursos similares.

source: All resources submitted to ORB will be evaluated by our Content Review Team against the following criteria:
es: Todos los recursos enviados a ORB serán evaluados por nuestro Equipo de revisión de contenidos con respecto a los siguientes criterios:

source: Resource - Reject
es: Recurso - Rechazo

source: Reject Resource
es: Rechazar recurso

source: <p>Please select all of the ORB criteria that the resource failed to meet, and some notes explaining why it failed and/or how the resource could be updated to meet the criteria. </p>
es: <p>Seleccione todos los criterios de ORB que el recurso no cumplió y agregue notas que expliquen por qué no los cumplió o de qué manera podría modificarse el recurso para que cumpla con los criterios. </p>

source: Status Updated
es: Estado actualizado

source: Bookmarked
es: Marcado

source: From:
es: De:

source: Your Rating
es: Su calificación

source: Bookmark
es: Marcar

source: Bookmark this
es: Marcar esto

source: Your Rating/Bookmark
es: Su calificación/marca

source: Links
es: Enlaces

source: This resource is included in the following collections:
es: Este recurso está incluido en las siguientes colecciones:

source: Attribution
es: Atribución

source: Resource viewed %(no_hits)s times
es: Recurso visto %(no_hits)s veces

source: Selected Criteria
es: Criterios seleccionados

source: Missing Criteria
es: Criterios faltantes

source: Assign Content Review
es: Asignar revisión de contenido

source: Content Review
es: Revisión de contenido

source: Please mark which resource criteria the resource meets.
es: Marqué qué criterios de recursos cumple el recurso.

source: You have already reviewed this resource.
es: Ya ha revisado este recurso.

source: Return to pending content.
es: Regresar al contenido pendiente.

source: Overdue Reviews
es: Revisiones vencidas

source: Assigned
es: Asignado

source: Reviewer
es: Revisor

source: Assignments
es: Asignaciones

source: Resources Requiring Review Assignment
es: Recursos que requieren asignación de revisión

source: All Resources
es: Todos los recursos

source: To start a review that does not have an assignment matching your content review role, click the 'Start a review' link next to the resource title.
es: Para comenzar una revisión que no tiene una asignación que coincida con su rol de revisión de contenido, haga clic en el enlace "Comenzar una revisión" que se encuentra al lado del título del recurso.

source: Start a review
es: Comenzar una revisión

source: Staff Content Review
es: Revisión de contenido del personal

source: Content reviews
es: Revisiones de contenido

source: Requires assignment
es: Requiere asignación

source: Reviewer notes
es: Notas del revisor

source: <p>There are no reviews assigned for this resource.</p> <p>You can make an immediate assessment here or <a href="%(assignment_url)s">assign reviewers &raquo;</a>.</p>
es: <p>No hay revisiones asignadas para este recurso.</p> <p>Puede hacer una evaluación inmediata aquí o <a href=%(assignment_url)s>asignar revisores &raquo;</a>.</p>

source: Consider the following criteria in your review.
es: Considere los siguientes criterios en su revisión.

source: <p>This resource has already been %(status)s.</p> <p><a href="%(resource_list_url)s">Return to submitted resource list.</a></p>
es: <p>Este recurso ya ha sido %(status)s.</p> <p><a href=»%(resource_list_url)s»>Regresar a la lista de recursos enviados.</a></p>

source: Start Content Review
es: Comenzar la revisión de contenido

source: In order to review, click "Start" below and this will make you the reviewer for the '%(role)s' role.
es: Para revisar, haga clic en "Comenzar" a continuación y se convertirá en el revisor para el rol '%(role)s'.

source: Start %(role)s Review
es: Comenzar revisión de %(role)s

source: My Reviews
es: Mis revisiones

source: No resources assigned for your review
es: No se asignaron recursos para su revisión

source: Advanced search & filter
es: Búsqueda avanzada y filtros

source: results
es: resultados

source: No results found.
es: No se encontraron resultados.

source: Advanced Search
es: Búsqueda avanzada

source: Advanced Search & Filter
es: Búsqueda avanzada y filtros

source: Advanced Search Results
es: Resultados de la búsqueda avanzada

source: %(result_count)s result for
es: %(result_count)s resultado para

source: Sorry, no resources were found matching your criteria.
es: Lo lamentamos, no se encontraron recursos que cumplan con sus criterios.

source: Website:
es: Sitio web:

source: Email:
es: Correo electrónico:

source: Order by:
es: Ordenar por:

source: There are no resources tagged with
es: No hay recursos etiquetados con

source: <p>There are no resources yet for %(name)s.</p> <p>Do you have resources relevant to %(name)s? You can <a href="%(add_resource_url)s">add openly licensed content resources</a> and improve the knowledge base for frontline health workers.</p> <a href="%(add_resource_url)s"> <button type="button" class="btn btn-primary">Add your resource &raquo;</button> </a> <p>If you have not yet registered, please <a href="%(registration_url)s">take a moment to do so</a> first.</p>
es: <p>Aún no hay recursos para %(name)s.</p> <p>¿Tiene recursos que sean relevantes para %(name)s? Puede <a href="%(add_resource_url)s">agregar recursos con contenido de licencia abierta </a> y mejorar la base de conocimientos para los trabajadores de salud de primera línea.</p> <a href="%(add_resource_url)s"> <button type="button" class="btn btn-primary">Agregue su recurso &raquo;</button> </a> <p>Si aún no se ha registrado, <a href="%(registration_url)s">dedique un momento a hacerlo</a> primero.</p>

source: Tag cloud
es: Nube de etiqueta

source: Taxonomy
es: Taxonomía

source: Terms of Use
es: Términos de uso

source: <h3>Limitations of Liability</h3> <p>When you access this Web site, you agree that mPowering Frontline Health Workers shall not be liable to you for any loss or injury caused in procuring, compiling, or delivering the information gained from the site. In no event will mPowering Frontline Health Workers be liable to you or anyone else for any action taken by you on the basis of such information or for any incidental, consequential, special, or similar damages.</p> <h3>Disclaimer</h3> <p>This Web site is provided on an “as-is” basis. mPowering Frontline Health Workers disclaims all responsibility for any loss, injury, claim, liability, or damage of any kind resulting from, arising out of, or any way related to any errors in or omissions from this Web site and the content, including but not limited to technical inaccuracies and typographical errors.</p> <p>Every effort is made to provide accurate and complete information, but mPowering Frontline Health Workers cannot guarantee that there will be no errors. mPowering Frontline Health Workers makes no claims, promises, or guarantees about the accuracy, completeness, or adequacy of the contents of this Web site and expressly disclaims liability for errors and omissions in the contents of this Web site.</p> <p>With respect to the content of this site, mPowering Frontline Health Workers its employees, and contractor make no warranty, expressed or implied or statutory, including but not limited to the warranties of non-infringement of third-party rights, title, and the warranties of merchantability and fitness for a particular purpose, with respect to content available from this Web site or other Internet resources linked from it. Additionally, mPowering Frontline Health Workers assumes no legal liability for the accuracy, completeness, or usefulness of any information, product, or process disclosed herein or freedom from computer viruses, and does not represent that use of such information, product, or process would not infringe on privately owned rights. mPowering Frontline Health Workers may make improvements and/or changes to its features, functionality, or content at any time.</p> <h3><a name="not-medical" class="named-anchor"></a>Not Medical Advice</h3> <p>The content contained on this site is not intended to and does not constitute medical advice, and no doctor/patient relationship is created. The accuracy, completeness, adequacy, or currency of the content is not warranted or guaranteed. The use of information on the site or materials linked from the site is at the user's own risk. The contents of the site, such as text, graphics, images and other materials are for informational purposes only. The content is not intended to be a substitute for professional medical advice, diagnosis, or treatment. Users should always seek the advice of physicians or other qualified health providers with any questions regarding a medical condition. Users should never disregard professional medical advice or delay in seeking it because of something on the site. The site does not recommend or endorse any specific tests, products, procedures, opinions, or other information that might be mentioned on the site.</p>
es: <h3>Limitaciones de responsabilidad</h3> <p>Cuando accede a este Sitio web, acepta que mPowering Frontline Health Workers no será responsable ante usted por pérdidas o lesiones causadas por obtener, compilar o entregar información contenida en el sitio. En ningún caso, mPowering Frontline Health Workers será responsable ante usted o alguna otra persona por acciones que se realicen en función de dicha información ni por daños incidentales, consecuentes, especiales o similares.</p> <h3>Descargo de responsabilidad</h3> <p>Este Sitio web se provee "tal cual es". mPowering Frontline Health Workers no se responsabiliza por pérdidas, lesiones, reclamos, obligaciones o daños de cualquier tipo que sean consecuencia, surjan o se relacionen de alguna manera con errores u omisiones presentes en este Sitio web y el contenido, lo que incluye, entre otros, imprecisiones técnicas y errores tipográficos.</p> <p>Se realizan los esfuerzos necesarios para brindar información precia y completa, pero mPowering Frontline Health Workers no puede garantizar que no habrá errores. mPowering Frontline Health Workers no realiza reclamos, promesas ni garantías con respecto a la precisión, integridad o adecuación de los contenidos de este Sitio web, y renuncia expresamente a su responsabilidad ante errores y omisiones en su contenido.</p> <p>Con respecto al contenido de este sitio, mPowering Frontline Health Workers, sus empleados y el contratista no brindan garantías expresas ni implícitas o estatutarias, incluidas, entre otras, las garantías de no violación de derechos de terceros, título y las garantías de comerciabilidad y adecuación para un fin en particular, con respecto al contenido disponible en este Sitio web u otros recursos de Internet vinculados a él. Además, mPowering Frontline Health Workers no asume responsabilidad legal por la precisión, la integridad o la utilidad de la información, los productos o los procesos divulgados en el presente, ni garantiza que no contenga virus de computadoras, y no declara que el uso de dicha información, productos o procesos no infringirá derechos de propiedad privada. mPowering Frontline Health Workers puede incorporar mejoras o cambios en sus funciones, la funcionalidad o el contenido en cualquier momento.</p> <h3><a name="not-medical" class="named-anchor"></a>Ausencia de consejos médicos</h3> <p>El contenido de este sitio no tiene la intención de constituir ni constituye un consejo médico, y no se crea ninguna relación entre médico y paciente. La precisión, la integridad, la adecuación o la vigencia del contenido no se garantiza. El uso de la información del sitio o de los materiales incluidos como enlaces es responsabilidad del usuario. Los contenidos del sitio, como los textos, los gráficos, las imágenes y otros materiales tienen fines informativos solamente. El contenido no tiene la intención de sustituir los consejos médicos, el diagnóstico ni el tratamiento por parte de profesionales. Los usuarios siempre deberían obtener el consejo de médicos u otros proveedores de salud calificados con preguntas sobre su afección. Los usuarios nunca deberían desobedecer consejos médicos profesionales ni demorar su obtención debido a algo que vean en el sitio. El sitio no recomienda ni avala ninguna prueba, producto, procedimiento, opinión ni otra información específica que pueda mencionarse en él.</p>

source: Privacy Policy
es: Política de privacidad

source: <p>This section explains how mPowering Frontline Health Workers will handle information about you obtained from your visit to this Web site. The information received depends upon what you do when visiting this site.</p> <h3>If you visit our site to read or download information</h3> <p>mPowering Frontline Health Workers collects and stores only the following information about you: the name of the domain from which you access the Internet (for example, aol.com, if you are connecting from an America Online account, or iowa.edu if you are connecting from the University of Iowa's domain); the date and time you access this site, the Internet address of the Web site from which you linked directly to this site, if any; and which pages you view while you visit this Web site.</p> <p>mPowering Frontline Health Workers uses the information it collects to count the number of visitors to the different sections of our site, find out what information is the most viewed, and to help make this Web site more useful to visitors.</p> <h3>Identifying yourself via e-mail message or a completed form</h3> <p>If you decide to send to ORB personally identifying information, mPowering Frontline Health Workers may use that personally identifying information to respond to your comment or suggestion and to count the number of people sending comments to the site.</p> <p> <strong>mPowering Frontline Health Workers will not obtain personally identifying information about you when you visit the ORB site unless you choose to provide such information.</strong> </p> <p>mPowering Frontline Health Workers will act reasonably to ensure that any information you provide to us is not accessed by unauthorized persons. mPowering Frontline Health Workers does not sell, rent, share, or otherwise willfully disclose to any third party, e-mail addresses or other personally identifiable information shared on this site without your permission.</p>
es: <p>Esta sección explica de qué manera mPowering Frontline Health Workers manipulará la información que obtuvo sobre usted a partir de su visita a este Sitio web. La información recibida depende de lo que usted hace cuando visita este sitio.</p> <h3>Si visita nuestro sitio para leer o descargar información,</h3> <p>mPowering Frontline Health Workers recopila y almacena solo la siguiente información sobre usted: el nombre del dominio desde el cual accede a Internet (por ejemplo, aol.com, si se conecta desde una cuenta de America Online, or iowa.edu si se conecta desde el dominio de la Universidad de Iowa); la fecha y la hora en la que accede a este sitio, la dirección de Internet del Sitio web desde el cual llegó a este sitio, si corresponde; y las páginas que ve mientras visita este Sitio web.</p> <p>mPowering Frontline Health Workers usa la información que recopila para contar la cantidad de visitantes en las diferentes secciones de nuestro sitio, conocer qué información es la más vista y hacer que este Sitio web sea más útil para los visitantes.</p> <h3>Identificarse a través de mensajes de correo electrónico o un formulario completo</h3> <p>Si decide enviar a ORB información que lo identifique personalmente, mPowering Frontline Health Workers podrá usar tal información para responder su comentario o sugerencia y para contar la cantidad de personas que envían comentarios al sitio.</p> <p> <strong>mPowering Frontline Health Workers no obtendrá información que lo identifique personalmente cuando visite el sitio de ORB, excepto que usted opte por brindar dicha información.</strong> </p> <p>mPowering Frontline Health Workers actuará en forma razonable para garantizar que la información que nos provea no sea utilizada por personas no autorizadas. mPowering Frontline Health Workers no vende, alquila, comparte ni divulga de alguna otra manera, a sabiendas, sin su permiso direcciones de correo electrónico ni información que identifique personalmente a terceros y que se haya compartido en este sitio.</p>

source: Registration complete
es: Registro completo

source: Thank you for registering. You are now logged in. <a href="%(orb_home)s" class="alert-link">Return to the homepage</a>
es: Gracias por registrarse. Su sesión se ha iniciado. <a href="%(orb_home)s" class="alert-link">Regresar a la página de inicio</a>

source: Making Content Meaningful: A Guide to Adapting Existing Global Health Content for Different Audiences
es: Crear contenido significativo: una guía para adaptar el contenido sobre salud global existente para diferentes audiencias

source: The abundance of openly accessible health content—from eLearning courses and multimedia resources to guidance documents and research papers—presents a remarkable opportunity for teaching, learning, and sharing. Open health content, however, is not sufficient by itself. It is important to provide it in the appropriate context and the language of the people who will use it. The Knowledge for Health (K4Health)project developed this adaptation guide to expand the reach, usefulness, and use of evidence-based global health content, specifically as it relates to family planning. The guide outlines a framework with key steps and questions for consideration as well as activity sheets and an illustrative as well as real-life case studies that will help a user in making informed decisions in the content adaptation process.
es: La abundancia de contenido sobre salud accesible (desde cursos de aprendizaje electrónico y recursos multimedia, hasta documentos de guía y artículos de investigación) presenta una magnífica oportunidad para enseñar, aprender y compartir. No obstante, el contenido abierto sobre salud no es suficiente por sí mismo. Es importante brindarlo en el contexto adecuado y en el idioma de las personas que lo usarán. El proyecto Knowledge for Health (K4Health) desarrolló esta guía de adaptación para ampliar el alcance, la utilidad y el uso del contenido de salud global basado en evidencias, especialmente porque se relaciona con la planificación familiar. La guía presenta un marco con pasos clave y preguntas para consideración, así como hojas de actividades y un estudio de caso ilustrativo y de la vida real que ayudará al usuario a tomar decisiones informadas durante el proceso de adaptación de contenido.

source: Community Health Framework
es: Marco de salud comunitaria
