Repository: hakimks/ORB
Catalog: orb/locale/*/LC_MESSAGES/django.po
Languages: es

source: Visitor Analytics
es: Analítica de visitante

source: <p>Also look at the stats/analytics on <a href="https://analytics.google.com/">Google Analytics</a></p>
es: <p>Examine también las estadísticas/analítica en <a href="https://analytics.google.com/">Google Analytics</a></p>

source: Metric
es: Medición

source: Unique registered users
es: Usuarios registrados únicos

source: Unique anonymous users (IP)
es: Usuarios anónimos únicos (IP)

source: Total unique users
es: Usuarios únicos totales

source: Total new registrations
es: Total de registros nuevos

source: Total distinct visitor countries
es: Total de países visitantes diferentes

source: Total searches
es: Búsquedas totales

source: Resources submitted
es: Recursos enviados

source: Total approved resources (until end %(month)s)
es: Total de recursos aprobados (hasta fines de %(month)s)

source: Total languages
es: Idiomas totales

source: Other Months
es: Otros meses

source: FAQ: Creative Commons Licenses for Global Health Content
es: Pregunta frecuente: Licencias de Creative Commons para contenido global sobre salud

source: <h3>What is a Creative Commons (CC) license?</h3> <p>CC licenses allow members of the public to share, re-use and distribute your work. CC licenses work alongside copyright, and are increasingly common for shareable content - MIT, Khan Academy, and even the White House use CC to share their content.</p>
es: <h3>¿Qué es una licencia de Creative Commons (CC)?</h3> <p>Las licencias de CC les permiten a los miembros del público compartir, reutilizar y distribuir su trabajo. Las licencias de CC funcionan junto con derechos de propiedad intelectual, y son cada vez más comunes para contenido apto para compartir. El MIT, Khan Academy e incluso la Casa Blanca usan CC para compartir su contenido.</p>

source: <h3>Why does this matter in global health?</h3> <p>Health training materials share vital information with health workers and communities. Releasing this content under a CC license means that Ministries, trainers, health workers, and others can access, use, and share their content. It also helps to save time and costs by reducing unnecessary duplication in content development.</p> <p> mPowering requires that all <a href="%(orb_add)s">resources submitted to ORB</a> have a CC or public domain license, to ensure that our users have permission to access and share the content. </p>
es: <h3>¿Por qué es esto importante para la salud global?</h3> <p>Los materiales de capacitación sobre salud comparten información vital con trabajadores de la salud y comunidades. Publicar este contenido bajo una licencia de CC significa que los Ministerios, los capacitadores, los trabajadores de la salud y otras personas pueden acceder a su contenido, usarlo y compartirlo. También ayuda a ahorrar tiempo y costos porque reduce la duplicación innecesaria en el desarrollo de contenido.</p> <p> mPowering requiere que todos los <a href="%(orb_add)s">recursos enviados a ORB</a> tengan una licencia de CC o de dominio público para garantizar que nuestros usuarios tengan permiso para acceder al contenido y compartirlo. </p>

source: <h3>Will I still get credit as the author of my content?</h3> <p>Yes. All CC licenses require anyone sharing content to acknowledge the author. In fact, CC licenses can help content reach new audiences and share your organization’s work more broadly.</p>
es: <h3>¿Recibiré reconocimiento como autor de mi contenido?</h3> <p>Sí. Todas las licencias de CC exigen que quienes comparten contenido reconozcan el autor. De hecho, las licencias de CC pueden ayudar a que el contenido llegue a nuevas audiencias y se comparta el trabajo de su organización en forma más amplia.</p>

source: <h3>Can my content be changed by others?</h3> <p>It’s up to you. Some licenses allow users to remix, build upon, or modify your work (creating derivatives), while others do not allow for derivatives of any kind.</p>
es: <h3>¿Pueden otras personas cambiar mi contenido?</h3> <p>Depende de usted. Algunas licencias les permiten a los usuarios mezclar, desarrollar o modificar un trabajo (crear obras derivadas), mientras otras no permiten la creación de obras derivadas de ningún tipo..</p>

source: <h3>How can I decide which license is best for me?</h3> <p> There are six main kinds of CC licenses. All require attribution to the original author, but they vary by how much they allow the user to change the content, and how it can be shared. Try the license chooser at <a href="http://www.creativecommons.org/choose">www.creativecommons.org/choose</a> to help you find the license that meets your needs. </p>
es: <h3>¿Cómo puedo decidir qué licencia es mejor para mí?</h3> <p> Existen seis tipos principales de licencias de CC. Todas exigen el reconocimiento del autor original, pero varían según la medida en que le permiten al usuario cambiar el contenido, y según la forma en que pueden compartirse. Pruebe el seleccionador de licencias en <a href="http://www.creativecommons.org/choose">www.creativecommons.org/choose</a> para encontrar una licencia que satisfaga sus necesidades. </p>

source: <h3>Can I choose which content I release under a CC license?</h3> <p>Yes, you can choose a license for each piece of content you produce. Many organizations use different CC licenses for different pieces of work, or release some things under CC while retaining others for commercial use.</p>
es: <h3>¿Puede elegir qué contenido publico bajo una licencia de CC?</h3> <p>Sí, puede elegir una licencia para cada contenido que produce. Muchas organizaciones usan diferentes licencias de CC para distintas obras, o publican algunas obras con licencias de CC y retienen otras para uso comercial.</p>

source: <h3>How can I select the right CC license for my content?</h3> <p> Visit <a href="http://www.creativecommons.org/">www.creativecommons.org</a> and choose the license that meets your needs. Fill out a short form with the title of the piece and who should receive attribution, then submit. If your resource lives offline, (such as a PDF), you will be prompted to download a graphic of the CC license of your choice. If your resource lives online (such as a video), you’ll receive an html code that you can include on your web site to indicate which content is available under which license. </p>
es: <h3>¿Cómo puedo seleccionar la licencia de CC correcta para mi contenido?</h3> <p> Visite <a href="http://www.creativecommons.org/">www.creativecommons.org</a> y elija la licencia que se ajuste a sus necesidades. Complete un breve formulario con el título de la obra y a quién debería atribuírsele, luego, envíela. Si el recurso se encuentra fuera de línea (p. ej. un archivo PDF), se le ofrecerá descargar un gráfico de la licencia de CC que eligió. Si el recurso está en línea (p. ej. un video), recibirá un código HTML que puede incluir en su sitio web para indicar qué contenido está disponible bajo qué licencia. </p>

source: <h3>What if someone uses my content in a way that is not compatible with the license?</h3> <p>With content released under any license, there is a risk that it could be misused. With a CC license, your organization has the right to deal with this infringement in the same way as an infringement of a non-open license or copyright.</p>
es: <h3>¿Qué sucede si alguien usa mi contenido de una manera que no es compatible con la licencia?</h3> <p>Los contenidos publicados bajo cualquier licencia corren el riesgo de que se produzca una mala utilización. Con una licencia de CC, su organización tiene el derecho de abordar tal violación de la misma manera en que se abordaría una violación de una licencia no abierta o de derechos de autor.</p>

source: <h3>Could I be liable if someone makes mistakes when adapting my content?</h3> <p> Misuse of medical or health education content is a serious concern, and all the CC licenses contain clauses on <a href="http://creativecommons.org/licenses/by/4.0/legalcode">disclaimer of warranties and limitation of liabilities</a>. Most organizations find these sufficient, but some choose to seek legal advice to ensure the license terms meet their needs. </p>
es: <h3>¿Podría yo ser responsable si alguien comete errores cuando adapta mi contenido?</h3> <p> El mal uso de un contenido de información médica o de salud es un problema grave, y todas las licencias de CC contienen cláusulas sobre <a href="http://creativecommons.org/licenses/by/4.0/legalcode">descargos de garantías y limitaciones de responsabilidad</a>. Para la mayoría de las organizaciones, esto es suficiente, pero algunas optan por recurrir a asesoramiento legal para garantizar que los términos de la licencia satifagan sus necesidades. </p>

source: <h3>How can I learn more?</h3> <p>More detailed FAQs are available on the <a href="https://wiki.creativecommons.org/wiki/Frequently_Asked_Questions">Creative Commons website</a>. If your question is not addressed there or you need additional information, please contact <a href="mailto:%(email)s">info@mpoweringhealth.org</a>.</p>
es: <h3>¿Cómo puedo obtener más información?</h3> <p>Hay más preguntas frecuentes disponibles en el <a href="https://wiki.creativecommons.org/wiki/Frequently_Asked_Questions">sitio web de Creative Commons</a>. Si no pregunta no está abordada allí, o si necesita más información, comuníquese a <a href="mailto:%(email)s">info@mpoweringhealth.org</a>.</p>

source: There are no resources in this collection.
es: No hay recursos en esta colección.

source: <p> The %(peer)s ORB sync successfully resulted in:</p> <ul> <li>%(new_resources)s new resources require review</li> <li>%(updated_resources)s updated resources</li> </ul>
es: <p> La sincronización de ORB de %(peer)s dio como resultado:</p> <ul> <li>%(new_resources)s nuevos recursos requieren revisión</li> <li>%(updated_resources)s recursos actualizados</li> </ul>

source: The %(peer)s ORB sync successfully resulted in: - %(new_resources)s new resources require review - %(updated_resources)s updated resources
es: La sincronización de ORB de %(peer)s dio como resultado: - %(new_resources)s nuevos recursos requieren revisión - %(updated_resources)s recursos actualizados

source: <p>Dear %(firstname)s %(lastname)s,</p> <p>Welcome to the ORB community!</p> <p>Thank you for submitting your first resource ('%(title)s').</p> <p>Since this is your first resource on ORB, here’s some information about our content approval process:</p> <ol> <li>Our Content Review Team will review your resource to make sure it meets our inclusion guidelines.</li> <li>We will send you an email to let you know if your resource was accepted, or, if not, why we decided not to include it on ORB.</li> </ol> <p> You can find more detailed information about the process here: <a href="http://health-orb.org/about/">http://health-orb.org/about/</a>. </p> <p> If you have any questions please contact us at <a href="mailto:%(info_email)s">%(info_email)s</a> </p> <p>Thanks again for submitting your resource!</p>
es: <p>Estimado/a %(firstname)s %(lastname)s,</p> <p>¡Bienvenido a la comunidad de ORB!</p> <p>Gracias por enviar su primer recurso (“%(title)s”).</p> <p>Dado que este es su primer recurso en ORB, le brindamos información sobre nuestro proceso de aprobación de contenido:</p> <ol> <li>Nuestro Equipo de revisión de contenido revisará su recurso para asegurarse de que cumpla con nuestras pautas de inclusión.</li> <li>Le enviaremos un correo electrónico para informarle si su recurso fue aceptado, o, si no lo fue, por qué decidimos no incluirlo en ORB.</li> </ol> <p> Puede encontrar más información sobre el proceso aquí: <a href=»http://health-orb.org/about/»>http://health-orb.org/about/</a>. </p> <p> Si tiene preguntas, comuníquese con nosotros a <a href=»mailto:%(info_email)s»>%(info_email)s</a> </p> <p>¡Gracias nuevamente por enviar su recurso!</p>

source: Dear %(firstname)s %(lastname)s, Welcome to the ORB community! Thank you for submitting your first resource ('%(title)s'). Since this is your first resource on ORB, here’s some information about our content approval process: * Our Content Review Team will review your resource to make sure it meets our inclusion guidelines. * We will send you an email to let you know if your resource was accepted, or, if not, why we decided not to include it on ORB. You can find more detailed information about the process here: http://health-orb.org/about/ If you have any questions please contact us at %(info_email)s Thanks again for submitting your resource!
es: Estimado/a %(firstname)s %(lastname)s, ¡Bienvenido a la comunidad de ORB! <p>Gracias por enviar su primer recurso (“%(title)s”). Dado que este es su primer recurso en ORB, le brindamos información sobre nuestro proceso de aprobación de contenido: * Nuestro Equipo de revisión de contenido revisará su recurso para asegurarse de que cumpla con nuestras pautas de inclusión. * Le enviaremos un correo electrónico para informarle si su recurso fue aceptado, o, si no lo fue, por qué decidimos no incluirlo en ORB. Puede encontrar más información sobre el proceso aquí: http://health-orb.org/about/ Si tiene preguntas, comuníquese con nosotros a %(info_email)s ¡Gracias nuevamente por enviar su recurso!

source: Results from Link Checker Validation
es: Resultados de la validación del verificador de enlaces

source: The following urls had issues:
es: Las siguientes URL presentaron problemas:

source: Resource URLs
es: URL del recurso

source: <p>Here is your new password for ORB: %(new_password)s</p> <p>When you next log in, visit your profile page where you can update your password to something more memorable.</p>
es: <p>Esta es su nueva contraseña para ORB: %(new_password)s</p> <p>Cuando inicie sesión la próxima vez, visite su página de perfil, donde podrá cambiar su contraseña por otra que recuerde mejor.</p>

source: Here is your new password for ORB: %(new_password)s When you next log in, visit your profile page where you can update your password to something more memorable.
es: <p>Esta es su nueva contraseña para ORB: %(new_password)s</p> <p>Cuando inicie sesión la próxima vez, visite su página de perfil, donde podrá cambiar su contraseña por otra que recuerde mejor.</p>

source: <p>Dear %(firstname)s %(lastname)s,</p> <p>Thank you for submitting "%(title)s" to the ORB platform.</p> <p>We are pleased to let you know that your resource has now been approved and is freely available on ORB.</p> <p> You can access your resource here: <a href="%(resource_link)s">%(resource_link)s</a>. </p>
es: <p>Estimado/a %(firstname)s %(lastname)s:</p> <p>Gracias por enviar "%(title)s" a la plataforma de ORB.</p> <p>Nos complace informarle que su recurso se ha aprobado y está disponible libremente en ORB.</p> <p> Puede acceder a su recurso aquí: <a href="%(resource_link)s">%(resource_link)s</a>. </p>

source: Dear %(firstname)s %(lastname)s, Thank you for submitting "%(title)s" to the ORB platform. We are pleased to let you know that your resource has now been approved and is freely available on ORB. You can access your resource here: %(resource_link)s.
es: Estimado/a %(firstname)s %(lastname)s: Gracias por enviar "%(title)s" a la plataforma de ORB. Nos complace informarle que su recurso se ha aprobado y está disponible libremente en ORB. Puede acceder a su recurso aquí: %(resource_link)s.

source: <p>Dear %(firstname)s %(lastname)s,</p> <p>Thank you for submitting "%(title)s" to the ORB platform.</p> <p>Unfortunately, your resource did not meet the following criteria to be included on ORB:</p>
es: <p>Estimado/a %(firstname)s %(lastname)s:</p> <p>Gracias por enviar "%(title)s" a la plataforma de ORB.</p> <p>Lamentablemente, su recurso no cumple los siguientes criterios para incluirse en ORB:</p>

source: <p>The review team made the following comments:</p> <p>"%(notes)s"</p>
es: <p>El equipo de revisión hizo los siguientes comentarios:</p> <p>"%(notes)s"</p>

source: <p>We would be happy to discuss with you how the resource could be updated to meet our criteria.</p>
es: <p>Nos gustaría analizar con usted cómo podría actualizarse el recurso para que cumpla con nuestros criterios.</p>

source: Dear %(firstname)s %(lastname)s, Thank you for submitting "%(title)s" to the ORB platform. Unfortunately, your resource did not meet the following criteria to be included on ORB:
es: <p>Estimado/a %(firstname)s %(lastname)s:</p> <p>Gracias por enviar "%(title)s" a la plataforma de ORB.</p> <p>Lamentablemente, su recurso no cumple los siguientes criterios para incluirse en ORB:</p>

source: The review team made the following comments: "%(notes)s"
es: El equipo de revisión hizo los siguientes comentarios: "%(notes)s"

source: We would be happy to discuss with you how the resource could be updated to meet our criteria.
es: Nos gustaría analizar con usted cómo podría actualizarse el recurso para que cumpla con nuestros criterios.

source: <p>%(firstname)s %(lastname)s has just submitted a new resource '%(title)s'.</p>
es: <p>%(firstname)s %(lastname)s ha enviado un nuevo recurso '%(title)s'.</p>

source: %(firstname)s %(lastname)s has just submitted a new resource '%(title)s'.
es: %(firstname)s %(lastname)s ha enviado un nuevo recurso '%(title)s'.

source: <p>Dear %(reviewer_name)s,</p> <p>You have been assigned as the %(reviewer_role)s reviewer for the following resource on ORB: %(resource_title)s</p> <p>You can view all the resources pending your review <a href="%(reviews_link)s">here on ORB</a>. Please review this resource within the next 10 business days.</p> <p>We appreciate your time and efforts in being part of the ORB content review team.</p>
es: <p>Estimado/a %(reviewer_name)s,</p> <p>Se le asignó como el revisor %(reviewer_role)s para el siguiente recurso de ORB: %(resource_title)s</p> <p>Puede ver todos los recursos pendientes de revisión <a href="%(reviews_link)s">aquí en ORB</a>. Revise este recurso dentro de los próximos 10 días hábiles.</p> <p>Apreciamos su tiempo y esfuerzo para ser parte del equipo de revisión de contenido de ORB.</p>

source: Dear %(reviewer_name)s, You have been assigned as the %(reviewer_role)s reviewer for the following resource on ORB: %(resource_title)s You can view all the resources pending your review here on ORB: %(reviews_link)s. Please review this resource within the next 10 business days. We appreciate your time and efforts in being part of the ORB content review team.
es: Estimado/a %(reviewer_name)s, Se le asignó como el revisor %(reviewer_role)s para el siguiente recurso de ORB: %(resource_title)s Puede ver todos los recursos pendientes de revisión aquí en ORB: %(reviews_link)s. Revise este recurso dentro de los próximos 10 días hábiles. Apreciamos su tiempo y esfuerzo para ser parte del equipo de revisión de contenido de ORB.

source: <p>All content reviews for %(resource)s are now complete. The overall recommendation is %(verdict)s.</p> <p>You can make the final review here: <a href="%(resource_link)s">%(resource_link)s</a>.</p>
es: <p>Todas las revisiones de contenido para %(resource)s se completaron. La recomendación general es %(verdict)s.</p> <p>Puede hacer la revisión final aquí: <a href="%(resource_link)s">%(resource_link)s</a>.</p>

source: All content reviews for %(resource)s are now complete. The overall recommendation is %(verdict)s. You can make the final review here: %(resource_link)s
es: Todas las revisiones de contenido para %(resource)s se completaron. La recomendación general es %(verdict)s. Puede hacer la revisión final aquí: %(resource_link)s

source: <p>Dear %(reviewer_name)s,</p> <p>This is a reminder that you have an ORB content resource awaiting your review.</p> <p>You can access the content and make your review on <a href="%(reviews_link)s">the content dashboard</a>.</p>
es: <p>Estimado/a %(reviewer_name)s,</p> <p>Este es un recordatorio de que tiene un recurso de contenido de ORB para revisar.</p> <p>Puede acceder al contenido y revisarlo en <a href="%(reviews_link)s">el tablero de contenido</a>.</p>

source: Dear %(reviewer_name)s, This is a reminder that you have an ORB content resource awaiting your review. You can access the content and make your review on the content dashboard: %(reviews_link)s
es: Estimado/a %(reviewer_name)s, Este es un recordatorio de que tiene un recurso de contenido de ORB para revisar. Puede acceder al contenido y revisarlo en el tablero de contenido: %(reviews_link)s

source: <p>Dear %(firstname)s %(lastname)s,</p> <p>Thank you for registering on ORB and welcome to our community!</p> <p>As a registered user you can now submit resources to ORB, bookmark resources and opt to receive news and updates from our team.</p> <p>We're here to help if you have any questions, so please feel free to contact us.</p>
es: <p>Estimado/a %(firstname)s %(lastname)s,</p> <p>¡Gracias por registrarse en ORB y bienvenido a nuestra comunidad!</p> <p>Como usuario registrado, ahora puede enviar recursos a ORB, marcar recursos como favoritos y optar por recibir noticias y actualizaciones de nuestro equipo.</p> <p>Estamos aquí para ayudar si tiene preguntas, de modo que no dude en contactarnos.</p>

source: Dear %(firstname)s %(lastname)s, Thank you for registering on ORB and welcome to our community! As a registered user you can now submit resources to ORB, bookmark resources and opt to receive news and updates from our team. We're here to help if you have any questions, so please feel free to contact us.
es: Estimado/a %(firstname)s %(lastname)s, ¡Gracias por registrarse en ORB y bienvenido a nuestra comunidad! Como usuario registrado, ahora puede enviar recursos a ORB, marcar recursos como favoritos y optar por recibir noticias y actualizaciones de nuestro equipo. Estamos aquí para ayudar si tiene preguntas, de modo que no dude en contactarnos.

source: Connecting Frontline Health Workers to resources and each other to expand their knowledge, organize content into courses, and share their learning with the community.
es: Conectar a trabajadores de salud de primera línea con recursos y entre sí con el fin de ampliar sus conocimientos, organizar contenido en cursos y compartir su aprendizaje con la comunidad.

source: %(resource_count)s resource
es: %(resource_count)s recurso

source: How to use ORB resources
es: Cómo usar recursos de ORB

source: Finding Resources on ORB
es: [Traducción próximamente]<br/> <br/>Finding Resources on ORB

source: previous
es: anterior

source: Page %(i)s of %(x)s
es: Página %(i)s de %(x)s

source: next
es: siguiente

source: from
es: de

source: Study time:
es: Tiempo del estudio:

source: Thank you for your rating!
es: Gracias por su calificación.

source: Thank you for your rating! Your rating will be shown once at least <span id="rating-min-users"></span> different users have submitted a rating.
es: Gracias por su calificación. Su calificación se mostrará al menos una vez cuando <span id="rating-min-users"></span> usuarios diferentes hayan enviado una calificación.

source: Login required
es: Se requiere inicio de sesión

source: Please <a href="%(login)s?next=%(nextpath)s" class="alert-link">login</a> or <a href="%(register)s" class="alert-link">register</a>
es: <a href="%(login)s?next=%(nextpath)s" class="alert-link">Inicie sesión</a> o <a href="%(register)s" class="alert-link">regístrese</a>

source: Logged Out
es: Se cerró la sesión

source: You are now logged out. <a href="%(url_login)s" class="alert-link">Log in again</a>
es: Se ha cerrado su sesión. <a href="%(url_login)s" class="alert-link">Inicie sesión nuevamente</a>

source: Our content partners include:
es: Nuestros socios de contenido incluyen:

source: View all %(org)s resources on ORB
es: Ver todos los recursos de %(org)s en ORB

source: View all NURHI project resources on ORB
es: Ver todos los recursos del proyecto NURHI en ORB

source: View all Ghana BCS project resources on ORB
es: Ver todos los recursos del proyecto BCS de Ghana en ORB
